/* No comment provided by engineer. */
"When you log in, you will automatically\nfollow @studyflashcards to get the\nlatest FlashCards++ updates." = "When you log in, you will automatically\nfollow @studyflashcards to get the\nlatest FlashCards++ updates.";

